[
    {
        "id": 1,
        "Назва": "Корм для собак Brit Premium Sensitive Lamb and Rice",
        "Зображення": [
            "./data/images/1/1.jpg"
        ],
        "Ціна": "167 грн",
        "Вага": [
            "1 кг",
            "3 кг",
            "15 кг"
        ],
        "Деталі": {
            "Виробник": "Brit Premium",
            "Код товару": "12469",
            "Доступність": "В наявності"
        },
        "Опис": {
            "p1": "Brit Premium Dog Sensitive Lamb – повноцінний корм з ягнятиною без пшениці для собак всіх порід у віці від 1 року до 7 років. Корм розроблений для собак з чутливим травленням.",
            "p2": "Склад: ягнятина 35% (дегідратірованной ягнятина 20%, ягнятина без кісток 15%), рис 25%, курячий жир (консервований токоферолами), рисові висівки, сушені яблука, лососеве масло (2%), гідролізований куряча печінка, пивні дріжджі, колаген , панцири ракоподібних (джерело глюкозаміна, 210 мг / кг), хрящі (джерело хондроїтину, 150 мг / кг), трави і фрукти (гвоздика, цитрусові, розмарин, куркума, 120 мг / кг), маннаноолігосахаріди (120 мг / кг), фруктоолігосахаріди (90 мг / кг), Юкка Шидигера (Yucca schidigera) (90 мг / кг), сушена ромашка (80 мг / кг), зеленогубие молюски (джерело глюкозаміногліканів 50 мг / кг), сушена чорниця (50 мг / кг)."
        },
        "Відгуки": [
            {
                "Ім'я": "Оксана",
                "Текст": "Большое спасибо за быструю отправку."
            }
        ],
        "Характеристики": {
            "Країна виробник": "Чехія",
            "Клас корму": "преміум",
            "Вік": "для дорослих собак",
            "Особливості тваринни": "чутливе травлення",
            "Порода": "для всіх",
            "Смак": "ягня"
        }
    },
    {
        "id": 2,
        "Назва": "Вітаміни для собак малих порід ProVET Профілайн Міні комплекс 100 табл, 123 г (PR241881)",
        "Зображення": [
            "./data/images/2/1.jpg"
        ],
        "Ціна": "175 грн",
        "Деталі": {
            "Виробник": "Природа",
            "Код товару": "30606",
            "Доступність": "В наявності",
            "Код виробника": "PR241881"
        },
        "Опис": {
            "p1": "Вітамінно-мінеральна добавка для собак ProVET Профілайн Міні комплекс застосовують собакам дрібних порід для запобігання порушень обміну речовин, пов'язаних з недостатністю вітамінів і мінералів в добовому раціоні, підтримки здорового стану кісток, зубів, суглобів, зв'язок, зміцнення нервової системи та імунітету, запобігання стресів, поліпшення засвоєння поживних речовин з корми, здорового стану шкіри і шерсті.",
            "p2": "L-триптофан - амінокислота, попередник нейромедіатора серотоніна. Діючи на рецептори в різних частинах головного мозку, серотонін контролює багато фізіологічних функцій, таких як: вивільнення гормонів, біль, апетит, настрій тваринного і поведінку. Збільшення рівня серотоніну в мозку може знижувати прояви агресії, самоушкодження і підвищити стійкість собак до стресу.",
            "p3": "Кальцій необхідний для росту і розвитку міцних кісток і зубів, забезпечує нормальний перебіг біохімічних процесів в організмі і впливає на нормалізацію імунної системи, бере участь у передачі імпульсів в нервовій системі, забезпечує скорочення м'язів і ритмічну роботу серця, впливає на секрецію інсуліну, має протиалергічну дію .",
            "p4": "Екстракт абалон є природним джерелом поліненасичених жирних кислот, вітамінів А, Е і В12, мінералів, в тому числі цинку, який необхідний для здоров'я шкіри і всього організму.",
            "p5": "Склад: Дріжджі пивні, вітамінно-мінеральний комплекс, дикальцію фосфат, сухі екстракти: абалон, зелених губчастих молюсків, кореня топінамбура; пробіотичні бактерії: Streptococcus faecium, Lactobacillus plantarum, Lactobacillus salivarius; кальцію цитрат, L-триптофан, біотин, мікрокристалічна целюлоза, крохмаль картопляний, кальцію стеарат, гіпромелоза, ароматизатор харчовий «м'ясо»."
        },
        "Відгуки": [
            {
                "Ім'я": "Ирина",
                "Текст": "Мне витамины очень понравились. Первое их качество для меня важно как для обывателя - витамины не приходится засовывать насильно. Не все так работают, но вот профилайн - как оказалось, да.  Ну а для щенков это важно. Было бы странно портить нервную систему щенкам таблетками для защиты нервной системы :)\r\nНу а как для заводчика  и для собачника мне важен состав. \r\nL-триптофан - крутая штука, влияет и на рост, на развитие собаки, и на нервную систему, на выработку серотонина. Почитайте интернет, там действительно интересное воздействие. \""
            }
        ],
        "Характеристики": {
            "Країна виробник": "Україна",
            "Дозування": "Добова доза на тварину, незалежно від годування",
            "Спосіб застосування": "Кормову добавку застосовують щодня перорально, змішуючи з кормом або окремо."
        }
    },
    {
        "id": 3,
        "Назва": "Щипці-гачок для витягування кліщів у кішок і собак Trixie (2297)",
        "Зображення": [
            "./data/images/3/1.jpg"
        ],
        "Ціна": "70 грн",
        "Деталі": {
            "Виробник": "Trixie",
            "Код товару": "16031",
            "Доступність": "В наявності",
            "Код виробника": "2297"
        },
        "Опис": {
            "p1": "Trixie Tick Away – інструмент для вилучення кліщів з шкіри кішки або собаки. Пристосування дозволяє безпечно видалити паразита з-під шкіри тварини. Щипці неймовірно зручні в експлуатації, кріпляться за допомогою кільця. Саме таким чином, частини комахи, при видаленні, не залишаться в тілі собаки, а надійно втечуть повністю.",
            "p2": "Дуже часто при неправильному витяганні паразита з-під шкіри вихованця, залишають голову кліща, що, по суті не є взагалі витяганням. За допомогою інструменту Trixie Tick Away ви з легкістю видаліть кліща повністю.",
            "p3": "Спосіб використання інструменту: необхідний обережно розсунути шерсть, оголивши місце шкіри, де знаходиться паразит. Тримаючи інструмент за ручку під кутом 90 градусів, повільно підсовує його під розташування паразита. Після цього фіксуєте його незначним стисненням, потім просто витягаєте паразита за допомогою кругових повільних рухів. Після того, як видаліть паразитарне комаха зі шкіри, потрібно місце укусу обов'язково обробити дезінфікуючим розчином. А тіло кліща спаліть."
        },
        "Відгуки": [],
        "Характеристики": {
            "Країна виробник": "Німеччина"
        }
    },
    {
        "id": 4,
        "Назва": "Щітка-рукавиця з кульками для грумінгу собак Trixie (23392)",
        "Зображення": [
            "./data/images/4/1.jpg"
        ],
        "Ціна": "175 грн",
        "Деталі": {
            "Виробник": "Trixie",
            "Код товару": "16028",
            "Доступність": "В наявності",
            "Код виробника": "23392"
        },
        "Опис": {
            "p1": "Дана рукавиця-щітка Тріксі використовується для щоденного догляду за собакою, звільняє покрив від линяючої шести і пилу, злегка масажуючи шкіру. Легко чиститься і миється. Щітка підійде для вичісування абсолютно будь-якого типу вовни. Рукавичка має металеві щетинки з кульками, має високу зносостійкість. Для зручності фіксації руки передбачена липучка."
        },
        "Відгуки": [],
        "Характеристики": {
            "Країна виробник": "Німеччина"
        }
    },
    {
        "id": 5,
        "Назва": "Щітка-рукавиця для грумінгу кішок і собак Trixie Handy Pet (2335)",
        "Зображення": [
            "./data/images/5/1.jpg"
        ],
        "Ціна": "117 грн",
        "Деталі": {
            "Виробник": "Trixie",
            "Код товару": "16025",
            "Доступність": "В наявності",
            "Код виробника": "2335"
        },
        "Опис": {
            "p1": "Рукавичка-щітка Тріксі призначена для вичісування шерсті у кішок і собак. Видаляє відмерлі волоски, не ушкоджуючи живі. Дуже практична для щоденного вичісування. Trixie Handy Pet призначена для вичісування всіх типів шерсті. Ручка виготовлена з текстилю. Щітка виконана з якісної гуми."
        },
        "Відгуки": [],
        "Характеристики": {
            "Країна виробник": "Німеччина"
        }
    }
]